<?php
if(!isset($_COOKIE['tryUser'])) {

    if(isset($_POST['codeUser'])){
        $codeUser = $_POST['codeUser'];
        if ($codeUser == '123qwe'){
            setcookie("tryUser", "yes", time()+3600);
            header("Refresh:0");
        }
    }
    include_once('loginform.php');

} else { ?>

    <!DOCTYPE html>
    <html lang="ru">
    <head>
        <meta name="viewport" content="width=device-width, initial-scale=1">
        <title>О проекте - Зберополис</title>
        <meta charset="utf-8"/>
        <link rel="stylesheet" href="fonts/roboto.css">
        <link rel="stylesheet" href="css/bootstrap.css">
        <link rel="stylesheet" href="css/css.css">
    </head>
    <body>
    <!--Шапка с телефоном-->
    <div class="tel_container" style="height: 35px; background-color: #f2f2f2;">
        <div class="container">
            <div class="row">
                <div class="col-xl-8"></div>
                <div class="col-xl-4 align-middle">
                    <a href="#" class="float-right">Бесплатно по России 8 (800) 000 00 00</a>
                </div>
            </div>
        </div>
    </div>
    <!--навигационная панель-->

    <?php require_once '_navbar_light.php';?>

    <!--Банеер-->
    <div class="top-banner1">
        <div class="container">
            <div class="row">
                <div class="col-12 col-md-6 d-flex align-items-center my-5 order-3 order-md-1">
                    <div class="slayder_text">
                        <div class="slayder_text_top">О проекте</div>
                        <div class="slayder_text_mid">Первый сервис массового</div>
                        <div class="slayder_text_bot">финансирования с участием брокера</div>
                    </div>
                </div>
                <div class="col-12 col-md-6 text-center my-5 order-2">
                    <img src="img/main_banner_new.png" class="mw-100" alt="инвестиционный сервис Зберополис"/>
                </div>
            </div>
        </div>
    </div>
    <!--Содержание-->
    <div class="about border-bottom mt-5 pb-md-5">
        <div class="container">
            <div class="row">
                <div class="col-12">
                    <h2>Zберополис</h2>
                    <h3 class="text-uppercase mt-3">Удобная площадка для <br>инвестирования</h3>
                </div>
                <div class="col-md-6">
                    <img class="d-block d-md-none mw-100 mb-5" src="img/15percen-about.png" alt="15% годовых">
                    <p>Российская экономика не может демонстрировать выдающиеся результаты без внедрения наиболее эффективной финансовой модели и применения инструментария, обеспечивающего наиболее эффективное движение финансовых потоков.</p>
                    <p>Этим обусловлен наблюдаемый переход от континентальной (банковской) финансовой модели к американской (биржевой), поскольку последняя является более эффективной за счет организации прямого финансирования эмитентов ценных бумаг инвесторами.</p>
                    <p>Однако, даже в этом случае биржевые механизмы не позволяют в полной мере обеспечить финансирование наиболее важного и перспективного сегмента заемщиков. Речь идет о предприятиях малого и среднего бизнеса (МСП). Барьерами для привлечения ресурсов выступают значительные инфраструктурные издержки, зарегулированность отрасли и повышенные риски представителей сегмента.</p>
                    <p>Поэтому, несмотря на трансформацию финансовой модели, основным источником получения финансирования для МСП остаются дорогие банковские кредиты, да и те могут получить далеко не все представители малого бизнеса, в силу ограничений, связанных с рискованностью деятельности сегмента.</p>
                </div>
                <div class="col-md-6">
                    <img class="d-none d-md-block mw-100 mb-5" src="img/15percen-about.png" alt="15% годовых">
                    <p>Между тем в Российской Федерации действует	более 6 млн МСП: из них 95,5% - микро,  4,2% - малых, 0,3% - средних. Количество жителей, приходящихся на каждое МСП по сегментам: на микро - 25,6, на малое - 581,7, на среднее – 7 763,6. Первый, самый критичный год существования удается пережить  91,4% новых МСП (ИП и компаний). Серьезной проблемой для малого бизнеса остается недостаточность финансирования. Решением этой проблемы является появление инвестиционных платформ.</p>
                </div>
                <div class="col-md-6">
                    <p class="font-weight-bold">Ключевой идеей проекта ZБЕРОПОЛИС стало создание инвестиционной платформы на базе брокерских услуг, где оператором платформы является профессиональный участник рынка ценных бумаг.</p>
                </div>
                <div class="col-md-6">
                    <p class="font-weight-bold">При этом инвесторы и представители МСП (эмитенты) становятся клиентами в рамках брокерского обслуживания. Таким образом, ZБЕРОПОЛИС - это первая инвестиционная платформа, реализованная на базе брокерского обслуживания!</p>
                </div>
            </div>
            <div class="row mt-5 mb-md-5">
                <div class="col-md-6 d-flex justify-content-center align-items-center">
                    <img class="mw-100" src="img/about-1.png" alt="">
                </div>
                <div class="col-md-6">
                    <ul class="ul-zber">
                        <li>В краткосрочные инструменты денежного рынка (от одного дня);</li>
                        <li>В долговые инструменты, обеспеченные лизинговыми активами;</li>
                        <li>В акции и облигации российских и зарубежных эмитентов;</li>
                        <li>В иностранную валюту с возможностью перечисления на собственный счет клиента в его банке, как для личных нужд физических лиц, так и для нужд юридических лиц, в том числе в целях проведения экспортно-импортных операций;</li>
                        <li>В драгоценные металлы с хранением на обезличенных металлических счетах.</li>
                    </ul>
                    <p>Также компания осуществляет финансирование физических и юридических лиц на любые цели под обеспечение в форме биржевых ценных бумаг.</p>
                </div>
            </div>
            <div class="row">
                <div class="col-md-6">
                    <p>АО «НФК-Сбережения» является одним из крупнейших операторов на рынке ценных бумаг в Поволжье по размеру собственных средств (по состоянию на 01.05.2018 из числа некредитных организаций – профессиональных участников рынка ценных бумаг, зарегистрированных на территории Приволжского федерального округа). Общая величина активов компании за 2017 год превысила 1,2 миллиарда рублей.</p>
                </div>
                <div class="col-md-6">
                    <p>Компания имеет прямой доступ к Московской и Санкт-Петербургской Биржам. На текущий момент в списке Московской Биржи насчитывается всего 34 российских банка и инвестиционные компании, которые предоставляют своим клиентам услуги по совершению операций на валютном рынке, и всего 7 – на рынке драгоценных металлов, при этом АО «НФК-Сбережения» входит в оба этих числа.</p>
                </div>
            </div>
            <div class="row mt-md-5">
                <div class="col-md-6 order-2 order-md-1 mt-3 mt-md-0">
                    <p>Инвестиционная компания «НФК-Сбережения» оказывает финансовые услуги на всей территории Российской Федерации как физическим, так и юридическим лицам посредством удаленного заключения договоров с использованием электронной подписи. В настоящее время любой гражданин РФ может стать клиентом компании и начать работать на финансовых рынках, заключив договор через интернет, не выходя из дома или офиса.</p>
                    <p>Для того, чтобы получить возможность размещать средства, нужно оформить стандартный комплект документов на брокерское обслуживание в АО «НФК-Сбережения». Это можно сделать удаленно, на сайте www.nfksber.ru, при условии, что у Вас имеется подтвержденная учетная запись сайта www.gosuslugi.ru. Независимо от места проживания, Вы можете оформить соответствующую учетную запись в любом Многофункциональном центре Госуслуг Вашего населенного пункта, а также во множестве других государственных и муниципальных учреждений и организаций. Однако даже если у Вас нет учетной записи на сервисе Госуслуг, и Вы не желаете ее заводить, у Вас по-прежнему остается возможность заключить договор удаленно, предоставив нам онлайн данные трех документов: паспорта, ИНН, СНИЛС – и подтвердив эту информацию посредством СМС-идентификации на сайте www.nfksber.ru.</p>
                </div>
                <div class="col-md-6 d-flex justify-content-center align-items-center order-1 order-md-2">
                    <img class="mw-100" src="img/about-2.png" alt="">
                </div>
            </div>
        </div>
    </div>
    <!--Подвал-->
    <footer>
        <div class="footer-tel-white">
            <div class="container">
                <div class="row">
                    <div class="col-xl-12 tel_box">
                        <span class="footer-tel-numb">8(800) 000 00 00</span>
                        <span class="footer-tel-text">Бесплатно по России</span>
                    </div>
                </div>
            </div>
        </div>
        <div class="bottom_footer grey_bg">
            <div class="container">
                <div class="row">
                    <div class="col-md-7">
                        <img src="img/logo_hd.png" alt="">
                    </div>
                    <div class="col-md-5 box_footer_podpiska">
                        <span class="subscribe_text d-block">Подписка на новости</span>
                        <span class="gray_text">Будьте в курсе всех событий</span>
                        <input type="text" name=""  class="form-control vz_input" id="exampleInputEmail1" aria-describedby="emailHelp" placeholder="Enter email" value="E-mail">
                        <button type="submit" class="vz_button btn float-right">Подписаться</button>
                    </div>
                </div
            </div>
        </div>
    </footer>
    <script src="js/jquery-3.3.1.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js" integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q" crossorigin="anonymous"></script>
    <script src="js/bootstrap.min.js"></script>
    <!--script src="js/script.js"></script-->
    </body>
    </html>
<?php } ?>